<section id="establish" class="page-section">
      <div class="inner" id="page-inner">
        <div class="title" id="page-title">설립취지</div>
        <div class="top">본회는 부처님의 자비사상을 실천하고자 그 뜻을 같이한 불자들로 선 수행을 통해 마음을 밝혀 지혜를 이루고, <span class="br">어렵게 사는 <span class="green bold">청소년들의 복지를 위한 모임</span>입니다.</span></div>
        <div class="bar"></div>
        <div class="bot">&nbsp;우리나라가 과거에 비해 여러 면에서 많이 발전 하였지만 아직 가난하고 힘든 사람들이 많이 있습니다. 특히 한창 배워야 할 청소년 시기에 경제적, 환경적 요인 등 다양한 원인으로 어려움을 겪으며 힘들게 사는 청소년들이 있습니다. 이들 중 스스로 고난을 극복하는 청소년이 있는가 하면, 원망하거나 자책하며 방황하는 청소년들도 있을 것입니다. 이러한 청소년들에게 정신적, 물질적 도움으로 작은 정성이 되어준다면, 희망과 용기를 가지고 역경을 이겨내어 사회와 국가에 필요한 일꾼이 될 수 있으리라 믿습니다. <br><br>&nbsp;부처님의 가르침인 육바라밀은 그 첫 번째가 보시 바라밀입니다. 우리들의 삶에 공덕과 복덕이 되는 것이 많지만, 배고픈 이에게 밥을 주고, 추운 이에게 따스한 불이 되며, 더운 이에게 시원한 바람이 되는 , 보시 바라밀이 으뜸이 될 것입니다. 머무는 바 없는 마음으로, 배움의 기회를 놓치고 방황하거나 방황할 수 있는 청소년들의 둥지가 되며, 또한 나의 둥지가 되는 성불사 달마공동체 둥지의 가족이 되어 나눔의 아름다움을 가지면서 행복할 수 있는 좋은 인연이 되고자 장학회를 설립합니다.
        </div>

      </div>
    </section>